[
  "obsidian-image-auto-upload-plugin",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-annotator",
  "better-reading-mode",
  "better-word-count",
  "calendar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "mousewheel-image-zoom",
  "easy-typing-obsidian",
  "quick-latex"
]