[
  "obsidian-image-auto-upload-plugin",
  "obsidian-annotator",
  "calendar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "mousewheel-image-zoom",
  "easy-typing-obsidian",
  "quick-latex",
  "obsidian-plugin-toc",
  "mysnippets-plugin",
  "obsidian42-brat",
  "obsidian-icon-folder",
  "editing-toolbar",
  "recent-files-obsidian",
  "floating-toc",
  "obsidian-advanced-slides",
  "obsidian-table-generator",
  "ob-table-enhancer"
]