[
  "obsidian-style-settings",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "highlightr-plugin",
  "better-word-count",
  "better-reading-mode",
<<<<<<< HEAD
  "obsidian-annotator",
  "obsidian-image-auto-upload-plugin"
=======
  "obsidian-annotator"
>>>>>>> 59acbd43a60b8ab8bef56c8dd59fe4801ead65cb
]